{
  "name": "Arctic Ocean",
  "code": "XQ",
  "region": "Oceans",
  "published": "2020-12-28 11:44:29 -0500",
  "updated": "2020-12-15 12:35:44 -0500",
  "media": [
    {
      "type": "map",
      "src": "/attachments/maps/XQ-map.jpg"
    },
    {
      "type": "photo",
      "src": "/attachments/images/original/XQ_003_large.jpg?1528323030",
      "category": "Space",
      "alt": "A global view of the Arctic on 21 September 2005, the date at which the sea ice was at its minimum extent for the year in the northern hemisphere. Image courtesy of NASA.",
      "caption": "A global view of the Arctic on 21 September 2005, the date at which the sea ice was at its minimum extent for the year in the northern hemisphere. Image courtesy of NASA.",
      "dimensions": {
        "height": 768.0,
        "width": 768.0,
        "modifier": null,
        "orientation": 0
      },
      "file_size": 100155
    },
    {
      "type": "photo",
      "src": "/attachments/images/original/XQ_002_large.jpg?1528323030",
      "category": "Space",
      "alt": "A global view of Asia on 21 September 2005, the day on which Arctic Sea ice was at its minimum extent for the year. Land areas display the average seasonal landcover from September 2004. Image courtesy of NASA.",
      "caption": "A global view of Asia on 21 September 2005, the day on which Arctic Sea ice was at its minimum extent for the year. Land areas display the average seasonal landcover from September 2004. Image courtesy of NASA.",
      "dimensions": {
        "height": 900.0,
        "width": 1200.0,
        "modifier": null,
        "orientation": 0
      },
      "file_size": 119976
    },
    {
      "type": "photo",
      "src": "/attachments/images/original/XQ_001_large.jpg?1528323031",
      "category": "Space",
      "alt": "A view of the northern part of the world showing all of glacier-topped Greenland cloud free. The point in the upper left where the longitude lines converge over the ice-clogged Arctic Ocean is the North Pole. The islands in the upper center are those of Svalbard. Image courtesy of NASA.",
      "caption": "A view of the northern part of the world showing all of glacier-topped Greenland cloud free. The point in the upper left where the longitude lines converge over the ice-clogged Arctic Ocean is the North Pole. The islands in the upper center are those of Svalbard. Image courtesy of NASA.",
      "dimensions": {
        "height": 600.0,
        "width": 552.0,
        "modifier": null,
        "orientation": 0
      },
      "file_size": 70490
    }
  ],
  "categories": [
    {
      "id": "introduction",
      "title": "Introduction",
      "fields": [
        {
          "name": "Background",
          "field_id": 325,
          "comparative": false,
          "content": "The Arctic Ocean is the smallest of the world's five oceans (after the Pacific Ocean, Atlantic Ocean, Indian Ocean, and the Southern Ocean). The Northwest Passage (US and Canada) and Northern Sea Route (Norway and Russia) are two important seasonal waterways. In recent years the polar ice pack has receded in the summer allowing for increased navigation and raising the possibility of future sovereignty and shipping disputes among the six countries bordering the Arctic Ocean (Canada, Denmark (Greenland), Iceland, Norway, Russia, US)."
        }
      ]
    },
    {
      "id": "geography",
      "title": "Geography",
      "fields": [
        {
          "name": "Location",
          "field_id": 276,
          "comparative": false,
          "content": "body of water between Europe, Asia, and North America, mostly north of the Arctic Circle"
        },
        {
          "name": "Geographic coordinates",
          "field_id": 277,
          "comparative": false,
          "content": "90 00 N, 0 00 E"
        },
        {
          "name": "Map references",
          "field_id": 278,
          "comparative": false,
          "content": "Arctic Region"
        },
        {
          "name": "Area",
          "field_id": 279,
          "comparative": true,
          "content": "<strong>total: </strong>14.056 million sq km",
          "subfields": [
            {
              "name": "total",
              "content": "14.056 million sq km",
              "title": "total",
              "suffix": "sq km",
              "subfield_note": "14.056 million sq km"
            }
          ],
          "field_note": "<p><strong>note:</strong> includes Baffin Bay, Barents Sea, Beaufort Sea, Chukchi Sea, East Siberian Sea, Greenland Sea, Hudson Bay, Hudson Strait, Kara Sea, Laptev Sea, Northwest Passage, and other tributary water bodies</p>"
        },
        {
          "name": "Area - comparative",
          "field_id": 280,
          "comparative": false,
          "content": "slightly less than 1.5 times the size of the US"
        },
        {
          "name": "Coastline",
          "field_id": 282,
          "comparative": false,
          "content": "45,389 km",
          "value": "45,389",
          "suffix": "km"
        },
        {
          "name": "Climate",
          "field_id": 284,
          "comparative": false,
          "content": "polar climate characterized by persistent cold and relatively narrow annual temperature range; winters characterized by continuous darkness, cold and stable weather conditions, and clear skies; summers characterized by continuous daylight, damp and foggy weather, and weak cyclones with rain or snow"
        },
        {
          "name": "Terrain",
          "field_id": 285,
          "comparative": false,
          "content": "<p>central surface covered by a perennial drifting polar icepack that, on average, is about 3 m thick, although pressure ridges may be three times that thickness; the icepack is surrounded by open seas during the summer, but more than doubles in size during the winter and extends to the encircling landmasses; the ocean floor is about 50% continental shelf (highest percentage of any ocean) with the remainder a central basin interrupted by three submarine ridges (Alpha Cordillera, Nansen Cordillera, and Lomonosov Ridge)</p> <p><strong>major surface currents:</strong> two major, slow-moving, wind-driven currents (drift streams) dominate: a clockwise drift pattern in the Beaufort Gyre in the western part of the Arctic Ocean and a nearly straight line Transpolar Drift Stream that moves eastward across the ocean from the New Siberian Islands (Russia) to the Fram Strait (between Greenland and Svalbard); sea ice that lies close to the center of the gyre can complete a 360 degree circle in about 2 years, while ice on the gyre periphery will complete the same circle in about 7-8 years; sea ice in the Transpolar Drift crosses the ocean in about 3 years</p>"
        },
        {
          "name": "Elevation",
          "field_id": 407,
          "comparative": false,
          "content": "<strong>mean depth: </strong>-1,205 m<br><br><strong>lowest point: </strong>Molloy Deep -5,607 m<br><br><strong>highest point: </strong>sea level",
          "subfields": [
            {
              "name": "mean depth",
              "content": "-1,205 m",
              "title": "mean depth",
              "value": "-1,205",
              "suffix": "m"
            },
            {
              "name": "lowest point",
              "content": "Molloy Deep -5,607 m",
              "value": "Molloy Deep -5,607 m",
              "title": "lowest point"
            },
            {
              "name": "highest point",
              "content": "sea level",
              "value": "sea level",
              "title": "highest point"
            }
          ]
        },
        {
          "name": "Natural resources",
          "field_id": 287,
          "comparative": false,
          "content": "sand and gravel aggregates, placer deposits, polymetallic nodules, oil and gas fields, fish, marine mammals (seals and whales)"
        },
        {
          "name": "Natural hazards",
          "field_id": 292,
          "comparative": false,
          "content": "ice islands occasionally break away from northern Ellesmere Island; icebergs calved from glaciers in western Greenland and extreme northeastern Canada; permafrost in islands; virtually ice locked from October to June; ships subject to superstructure icing from October to May"
        },
        {
          "name": "Environment - current issues",
          "field_id": 293,
          "comparative": false,
          "content": "climate change; changes in biodiversity; use of toxic chemicals; endangered marine species include walruses and whales; fragile ecosystem slow to change and slow to recover from disruptions or damage; thinning polar icepack"
        },
        {
          "name": "Geography - note",
          "field_id": 295,
          "comparative": false,
          "content": "major chokepoint is the southern Chukchi Sea (northern access to the Pacific Ocean via the Bering Strait); strategic location between North America and Russia; shortest marine link between the extremes of eastern and western Russia; floating research stations operated by the US and Russia; maximum snow cover in March or April about 20 to 50 centimeters over the frozen ocean; snow cover lasts about 10 months"
        }
      ]
    },
    {
      "id": "people_and_society",
      "title": "People and Society",
      "fields": [

      ]
    },
    {
      "id": "government",
      "title": "Government",
      "fields": [
        {
          "name": "Country name",
          "field_id": 296,
          "comparative": false,
          "content": "<strong>etymology: </strong>the name Arctic comes from the Greek word \"arktikos\" meaning \"near the bear\" or \"northern,\" and that word derives from \"arktos,\" meaning \"bear\"; the name refers either to the constellation Ursa Major, the \"Great Bear,\" which is prominent in the northern celestial sphere, or to the constellation Ursa Minor, the \"Little Bear,\" which contains Polaris, the North (Pole) Star",
          "subfields": [
            {
              "name": "etymology",
              "content": "the name Arctic comes from the Greek word \"arktikos\" meaning \"near the bear\" or \"northern,\" and that word derives from \"arktos,\" meaning \"bear\"; the name refers either to the constellation Ursa Major, the \"Great Bear,\" which is prominent in the northern celestial sphere, or to the constellation Ursa Minor, the \"Little Bear,\" which contains Polaris, the North (Pole) Star",
              "value": "the name Arctic comes from the Greek word \"arktikos\" meaning \"near the bear\" or \"northern,\" and that word derives from \"arktos,\" meaning \"bear\"; the name refers either to the constellation Ursa Major, the \"Great Bear,\" which is prominent in the northern celestial sphere, or to the constellation Ursa Minor, the \"Little Bear,\" which contains Polaris, the North (Pole) Star",
              "title": "etymology"
            }
          ]
        }
      ]
    },
    {
      "id": "economy",
      "title": "Economy",
      "fields": [
        {
          "name": "Economic overview",
          "field_id": 207,
          "comparative": false,
          "content": "Economic activity is limited to the exploitation of natural resources, including petroleum, natural gas, fish, and seals."
        },
        {
          "name": "Marine fisheries",
          "field_id": 408,
          "comparative": false,
          "content": "the Arctic fishery region (Region 18)&nbsp;is the smallest in the world with a catch of only&nbsp;418 mt in 2017, although the Food and Agriculture Organization assesses that some Arctic catches are reported in adjacent regions; Russia and Canada were historically the major producers; in 2017, the five littoral states including Canada, Denmark (Greenland), Norway, Russia, and the US agreed to a 16 year ban on fishing in the Central Arctic Ocean to allow for time to study the ecological system of these waters",
          "media": [
            {
              "type": "document",
              "src": "/attachments/docs/original/FAO_fishing_regions_map.pdf?1555703161",
              "alt": "FAO map of world fishing regions, used with permission."
            }
          ]
        }
      ]
    },
    {
      "id": "transportation",
      "title": "Transportation",
      "fields": [
        {
          "name": "Ports and terminals",
          "field_id": 388,
          "comparative": false,
          "content": "<strong>major seaport(s): </strong>Churchill (Canada), Murmansk (Russia), Prudhoe Bay (US)",
          "subfields": [
            {
              "name": "major seaport(s)",
              "content": "Churchill (Canada), Murmansk (Russia), Prudhoe Bay (US)",
              "value": "Churchill (Canada), Murmansk (Russia), Prudhoe Bay (US)",
              "title": "major seaport(s)"
            }
          ]
        },
        {
          "name": "Transportation - note",
          "field_id": 389,
          "comparative": false,
          "content": "sparse network of air, ocean, river, and land routes; the Northwest Passage (North America) and Northern Sea Route (Eurasia) are important seasonal waterways"
        }
      ]
    },
    {
      "id": "transnational_issues",
      "title": "Transnational Issues",
      "fields": [
        {
          "name": "Disputes - international",
          "field_id": 326,
          "comparative": false,
          "content": "<p>Canada and the US dispute how to divide the Beaufort Sea and the status of the Northwest Passage but continue to work cooperatively to survey the Arctic continental shelf; Denmark (Greenland) and Norway have made submissions to the Commission on the Limits of the Continental shelf (CLCS) and Russia is collecting additional data to augment its 2001 CLCS submission; record summer melting of sea ice in the Arctic has renewed interest in maritime shipping lanes and sea floor exploration; Norway and Russia signed a comprehensive maritime boundary agreement in 2010</p>"
        }
      ]
    }
  ]
}